{
  "enabled": true,
  "posterSrc": "assets/theatron-banner-en.png",
  "leafletText": "<b>A few words about today’s performance</b>\n<sub><i>(*) <b>Actors</b>: <b>View</b><s>ers - act</s><b>ors</b>!</sub> \nDuring the performance, the viewer-actors can take notes, measure, calculate, and verify things for themselves.\n<sub>For those who are curious: the director “measures everything” with respect to the center of the stage and the viewers’ perspective.</sub>\n•\n<b>Acts: 3!</b>\n\n-Kinematics in… Algebra!\n\n-Dynamics in… Algebra!\n\n-Energy in… Algebra!\n•\n<b>Language:</b> Algebra (no translator available)\n•\n<b>The opening of the curtain</b>, the start of the show, is determined <b>by you, our viewer-actors!</b>\n<b>What will you see?</b>\n<i>“Harmonic stuff”!</i> — maybe a bit monotonous, but absolutely determined, since we’re dealing with the protagonist <b>m<sub>1</sub>D<sub>1</sub></b>.\n<sup>If you’re wondering what <i>“unique temperament”</i> means for a protagonist, here’s the deal:\nEach different protagonist (m<sub>1</sub>, D<sub>1</sub>), (m<sub>2</sub>, D<sub>2</sub>), …, (m<sub>i</sub>, D<sub>i</sub>) has its own <i>period</i>.\n<b>In other words:</b> to go from one side of the stage to the other and come back, it always takes the same characteristic time.\nSo its <i>“unique temperament”</i> is grounded in its <i>“body type”</i>: its mass <b>m<sub>i</sub></b> and its spring constant <b>D<sub>i</sub></b>.\nStill, if the same (<b>m<sub>i</sub>D<sub>i</sub></b>) is given a different (say, larger) stage, it will do exactly the same back-and-forth — it will just have more space to travel.\n<b>So remember:</b>\n1. these — and only these — are <b>the skills/capabilities</b> of each protagonist (we call it, in general, the <b>oscillator (m<sub>i</sub>D<sub>i</sub>)</b>)\n2. the <b><i>“budget”</i> of the production</b> and of course <b>the size of the stage</b> are each time exclusively your responsibility\n3. the moment of <b>Start</b> is decided exclusively <b>by you!</b>\n\nEnjoy!\n<b><sub>(*) orange soda, lemonade, chips at the foyer BAR</sub></b>",
  "buttonLabel": "Continue",
  "ariaLabel": "Show program",
  "posterAlt": "Poster"
}

