{
  "enabled": true,
  "posterSrc": "theatron-banner.png",
  "leafletText": "<b>Λίγα λόγια για τη σημερινή παράσταση</b>\n<sub><i>(*) <b>Θεαποιοί</b>: <b>Θεα </b><s>τές - ηθο</s><b> ποιοί</b>!</sub> \nΚατά τη διάρκεια της παράστασης οι θεαποιοί μπορούν να κρατούν σημειώσεις, να μετρήσουν, να υπολογίσουν και να διαπιστώσουν ότι, όσα η παράσταση υπόσχεται, αυτά και μόνο αυτά διαδραματίζονται επί σκηνής!</i> \n<sub>Για όσους ενδιαφέρονται τους πληροφορούμε ότι ο σκηνοθέτης «τα μετράει όλα» σε σχέση με το κέντρο της σκηνής και θεωρεί θετικά δεξιά της σκηνής όπως βλέπουν οι θεαποιοί (και ο νοών νοείτο!)</sub>\n\n<b>Πράξεις: 3!</b>\n\n-η Κινηματική στα … Αλγεβρικά!\n\n-η  Δυναμική στα …Αλγεβρικά!\n\n-η  Ενέργεια στα …Αλγεβρικά!\n\n\n<b>Γλώσσα:</b> Άλγεβρα (δεν διατίθεται μεταφραστής)\n\n<b>Το μέγεθος της σκηνής</b> καθορίζεται αποκλειστικά από τον παραγωγό-σκηνοθέτη <b>Ε<sub>Μηχ.</sub> Ενεργειούλη</b>\n\n<b>Το άνοιγμα της αυλαίας</b>, η έναρξη του θεάματος καθορίζεται<b> από εσάς, τους θεαποιούς μας!</b>\n<b>Τι θα δείτε;</b>\n<i>«Αρμονικά πράγματα»!</i>, ίσως μονότονα, αλλά απολύτως καθορισμένα αφού πρόκειται για τον <b>m<sub>1</sub>D<sub>1</sub></b>, τον αποψινό μας πρωταγωνιστή, με την απόλυτη ακρίβεια και το μοναδικό ταμπεραμέντο στις παραστάσεις του, στη σκηνή που κάθε φορά τον φιλοξενεί! Με τη μοναδικότητα (στοιχεία της ταυτότητάς του) στα m=m<sub>1</sub> , ω=ω<sub>1</sub> και  D=D<sub>1</sub>, όλα τα υπόλοιπα μεγέθη και των τριών πράξεων του έργου x, υ, α, φ<sub>0</sub>, Α, ΣF, Κ, U <b>συγκαθορίζονται από αυτόν, από τη σκηνή που του παραχωρείται</b> (x, υ, α, Α, ΣF, Κ, U), <b>αλλά και από εσάς</b> που καθορίζετε την έναρξη, δηλαδή το σημείο που τον βλέπετε για πρώτη φορά στη σκηνή (φ<sub>0</sub>), στην οποία <b>ήδη πηγαινοέρχεται!</b>\n<sup>Αν αναρωτιέστε τι σημαίνει <i>«μοναδικό ταμπεραμέντο»</i> για ένα πρωταγωνιστή, σας πληροφορούμε τα εξής:\nΟ κάθε διαφορετικός πρωταγωνιστής (m<sub>1</sub>, D<sub>1</sub>), (m<sub>2</sub>, D<sub>2</sub>) ,…., (m<sub>i</sub>, D<sub>i</sub>) με το δικό του <i>«σωματότυπο»</i> (μάζα <b>m</b> ),κάνει αποκλειστικά και μόνο <b><i>«τα δικά του» πήγαινε-έλα</i></b>, σε σχέση με τη <b>σκηνή που του παραχωρείται</b>.\n<b>Δηλαδή:</b> Για να πάει από τη μια μεριά της σκηνής μέχρι την άλλη και να γυρίσει, του παίρνει πάντα τον ίδιο χαρακτηριστικό-<b>προσωπικό χρόνο</b> (είναι το ρεκόρ του!) <b>Τ<sub>i</sub></b> δηλαδή πηγαινοέρχεται με συχνότητα <b>f<sub>i</sub> =1/T<sub>i</sub></b>  ή αν θέλετε να το θέσουμε και αλλιώς (<i>μιλώντας με ένα πολλαπλάσιο της συχνότητας κατά 6,28 φορές μεγαλύτερο,για την ακρίβεια 2π φορές μεγαλύτερο</i>) με την χαρακτηριστική-προσωπική κυκλική του συχνότητα <b>ω<sub>1</sub>=2πf<sub>1</sub></b> (<i>λόγω του 2π!–καταλαβαίνετε… 360<sup>o</sup>=2π rad=ένας ολόκληρος κύκλος!-<b>κυκλική(2π) συχνότητα(f)</b> σαν λογοπαίγνιο!</i>).\nΤο <i>«μοναδικό του ταμπεραμέντο»</i> επομένως εδράζεται στον <i>«σωματότυπό του»</i> (τη μάζα του <b>m<sub>i</sub></b>) και την <i>«εμμονή του»</i>! Όταν τον αφήνεις μόνο του, να πηγαινοέρχεται στη σκηνή, το κάνει με τη <i>«δική» του</i> αποκλειστική περίοδο <b>Τ<sub>i</sub></b>, συχνότητα <b>f<sub>i</sub></b> και κυκλική συχνότητα <b>ω<sub>i</sub></b> (<i>τις ονομάζει ο ίδιος και <b>ιδιοπερίοδο</b>, ιδιοσυχνότητα, ιδιοκυκλική συχνότητα</i>)\nΠάντως αν στον (<b>m<sub>i</sub>D<sub>i</sub></b>) διατεθεί άλλη π.χ. μεγαλύτερη σκηνή, θα κάνει ακριβώς το ίδιο πήγαινε έλα απ’ άκρη σ’ άκρη, αξιοποιώντας πάντα όλο το μήκος της νέας σκηνής, εμμένοντας να διατηρεί (<i>«ταμπεραμέντο»</i> γαρ) τόσο την ίδιοπερίοδό του <b>Τ<sub>i</sub></b>  και την ιδιοσυχνότητά του <b>f<sub>i</sub></b> =1/T<sub>i</sub>  όσο και την ίδιοκυκλική του συχνότητα <b>ω<sub>i</sub></b>=2πf<sub>i</sub>! </sup>\n<b>Να θυμάστε λοιπόν:</b>\n1. <i>αυτές και μόνο είναι <b>οι δεξιότητες-δυνατότητες του</b> κάθε πρωταγωνιστή- εμείς τον λέμε γενικά <b>ταλαντωτή (m,D)</i></b>, \n2. το <b><i>«ύψος»</i> της παραγωγής</b> και φυσικά <b>το μέγεθος της σκηνής</b> είναι κάθε φορά, στην αποκλειστική ευθύνη <b>του παραγωγού- σκηνοθέτη μας</b>.\n3. τη στιγμή, <b>Έναρξη</b> της παράστασης την καθορίζετε αποκλειστικά <b>εσείς!</b>\n\nΚαλή απόλαυση!\n<b><sub>(*) πορτοκαλάδες, λεμονάδες, τσιπς στο BAR του φουαγιέ</sub></b>"
}
